{
"navbar" : {
    "Home": "الصفحة الرئيسية ",
    "RESERVATION": "الحجز",
    "MAP": "خريطة",
    "PRICE": "السعر",
    "CONTACT": "اتصل بنا",
    "CHAT": "دردشة",
    "ADMIN":"مشرف",
    "CONSULTER":"اطلع",
    "Login": "تسجيل الدخول",
    "Logout": "تسجيل خروج"

},
"HOME": {
    "welcome":"مرحبااااا",
    "Book": "لحجز مساحة وقوف السيارات الخاصة بك",
    "location": "اختر الموقع والتاريخ والوقت ومكان وقوف السيارات!",
    "Location": "موقعك",
    "find": "لا يمكن العثور على الموقع؟",
    "Matricule": " رقم تسجيل السيارة",
    "type": "نوع موقف السيارات",
    "view": "إعرض الخريطة",
    "entre": "تاريخ الدخول و الوقت",
    "exit": "تاريخ الخروج و الوقت",
    "condition": "تاريخ و وقت الخروج  يجب أن يكون أكبر من تاريخ و وقت الدخول  .",
    "about": "معلومات عنا",
    "def": "نبذة عن الشركة تتمتع شركة Tree Tronix Technology بخبرة واسعة في تطوير أنظمة البرمجيات لبناء السفن وبناء الآلات والاتصالات السلكية واللاسلكية والأدوية وما إلى ذلك. قاعدة البيانات الأساسية المستخدمة - Oracle Database. من الممكن تطبيق أي قواعد بيانات أخرى. تطوير نظم المعلومات باستخدام قواعد البيانات (Oracle و MySQL وغيرها) البرمجة (Java و C ++ و Visual Basic و Perl وغيرها) إنشاء مواقع WEB وبوابات الإنترنت ، والتي تستخدم تطوير قواعد البيانات للأنظمة التحليلية باستخدام تقنية OLAP. تسمح تقنية OLAP بإجراء تحليل سريع لكميات كبيرة من المعلومات بحد أدنى من النفقات. خدمات استشارية في مجال تكنولوجيا المعلومات. تحليل نشاط الشركات لإدخال تقنيات المعلومات. تطوير ووصف العمليات التجارية للمؤسسة للمعالجة والتحليل والتطبيق الإضافي للمعلومات. تنظيم إدخال منتجات مؤسسة التنمية الخاصة ، ومنتجات الشركات الأخرى أيضًا. الاستعانة بمصادر خارجية. تحقيق الأعمال المتعلقة بتنظيم وإدارة وتطوير نظم المعلومات للمؤسسات. يقلل الاستعانة بمصادر خارجية إلى حد كبير من نفقات تكنولوجيا المعلومات بسبب تخفيض أتعاب الخبراء ذوي الأجور المرتفعة في قسم تكنولوجيا المعلومات في الشركة في شركتنا ، لديهم خبرة واسعة في إنشاء وتقديم ودعم مختلف الأجهزة والبرامج التي تعمل. سنكون سعداء للتعاون معكم",
    "Start":"بداية",
    "Reservations": " الحجوزات",
    "Locations": "الايجارات",
    "Price": "السعر",
    "Contact": "اتصل بنا",
    "choose": "اختر المساحة الخاصة بك"
}
}